Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_saamelaisnuorten_taidetapahtuman_projektityontekijan_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen saamelaisnuorten taidetapahtuman projektityöntekijän tehtävän
sme: Sámediggi almmuha ohcan láhkái mearreáigásaš sámenuoraid dáiddadáhpáhusa prošeaktabargi doaimma

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen
sme: Sámediggi almmuha ohcan láhkái mearreáigásaš

source: SAAMELAISNUORTEN TAIDETAPAHTUMAN PROJEKTITYÖNTEKIJÄN TEHTÄVÄN
sme: SÁMENUORAID DÁIDDADÁHPÁHUSA PROŠEAKTABARGI DOAIMMA

source: Työ alkaa sopimuksen mukaan ja jatkuu 30.4.2019 asti.
sme: Bargu álgá soahpamuša mielde ja joatkašuvvá 30.4.2019 rádjái.

source: Projektityöntekijän tehtävänä on vastata 10.-11.4. Sajoksessa järjestettävän Saamelaisnuorten taidetapahtuman suunnittelusta, järjestelyistä, yhteydenpidosta tapahtuman osallistujien ja järjestäjien kesken, tiedottamisesta, muista ennakkovalmisteluista ja tapahtuman jälkitöistä.
sme: Prošeaktabargi bargun lea vástidit Sámenuoraid dáiddadáhpáhusa plánema, lágideami, oktavuođa doallama dáhpáhusa oassálastiiguin ja lágideddjiiguin, dieđiheami, eará ovdaválmmaštallama ja dáhpáhusa loahppabargguid. Dáiddadáhpáhus lágiduvvo 10.-11.4. Sadjosis.

source: Projektityöntekijä työskentelee Sajoksessa koulutus- ja oppimateriaalitoimistossa, jonka esimiehenä toimii koulutussihteeri.
sme: Prošeaktabargi bargá Sadjosis skuvlen- ja oahppamateriáladoaimmahagas, man ovdaolmmožin bargá skuvlenčálli.

source: Tehtävän menestyksellinen hoitaminen edellyttää saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sme: Doaimma ceavzilis dikšun eaktuda sámegiela máhtu (sámedikkis addojuvvon ásahus 1727/1995).

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Mii adnit árvvus iehčanas ja fuolalaš bargovuogi ja buriid oktasašbargo- ja gulahallandáidduid.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V ja siinä II ryhmän mukaan (peruspalkka 2139,83 euroa/kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási V ja das II luohká mielde (vuođđobálká 2139,83 euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvan vásáhuslasit.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön keskiviikkoon 13.2. klo 16.00 mennessä osoitteella: info(at)samediggi.fi .
sme: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit Sámedikki čállingoddái gaskavahku 13.2. dii 16.00 rádjai čujuhusain info(at)samediggi.fi .

source: Lisätietoja tehtävästä antaa koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , puh. 010 839 3112.
sme: Lassidieđuid doaimmas addá skuvlenčálli Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , tel. 010 839 3112.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
sme: Sámedikki doibmii sáhttá oahpásmuvvat čujuhusas www.samediggi.fi .

source: Inarissa 30.1.2019 Saamelaiskäräjät
sme: Anáris 30.1.2019
